Repository: Lively-One-App/lively
Catalog: lib/l10n/intl_*.arb
Languages: ru

# lively
source: {lively,plural, =1{lively}=0{lively}other{livelies}}
ru: оживленных

# inTheStreamOf
source: IN THE STREAM FROM MOSCOW
ru: В ПОТОКЕ

# resetTime
source: 5 SEC
ru: 5 СЕК

source: CHANGE THE GAME
ru: ПОРА МЕНЯТЬ ИГРУ

# headlineBurgerMenu
source: WE STRIVE TO DEVELOP!
ru: МЫ ЖАЖДЕМ РАЗВИВАТЬСЯ!

# subtitleBurgerMenu
source: Please write how we can become better, right on Instagram!
ru: Умоляем, пишите, как нам стать лучше, прямо в Instagram!

# contact
source: Contact via the website
ru: Связаться через сайт

# searchTalent
source: We are looking for talent and are open to any cooperation, please contact us!
ru: Мы ищем таланты и открыты для любого сотрудничества, связывайтесь!

# privacy
source: Privacy Policy
ru: Конфиденциальность

# appVersion
source: App Version 1.0 beta
ru: Версия приложения 1.0 beta

# likeNotification
source: + 1 LIKE, FROM YOU
ru: + 1 ЛАЙК, ОТ ТЕБЯ

# noInternet
source: Lively doesn`t know how to work without the Internet
ru: Lively не умеет работать без интернета

# noInternetReconnect
source: Connect and we will continue
ru: Подключитесь и мы продолжим

# noInternetCheck
source: Checking..
ru: Проверяем..
